<%@ page language="java" contentType="text/html;" pageEncoding="UTF-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/functions" prefix="fn"%>
<jsp:include page="../include/header.jsp" />
<body class="product-category-18 page-category layout-fullwidth">
	<div class="row-offcanvas row-offcanvas-left">
		<div id="page">
			<jsp:include page="../include/navbar.jsp" />
			<div class="container">
				<div class="breadcrumbs">
					<ul class="list-unstyled breadcrumb-links">
						<li><a href="${env.host}/">首页</a></li>
						<li>FAQ</li>
						<li>关于我们</li>
					</ul>
				</div>
			</div>
			<div class="main-columns container space-20">
				<div class="row">
					<aside id="sidebar-left" class="col-md-3">
						<column id="column-left" class="hidden-xs sidebar">
						<div class="panel panel-v3 panel-default bestseller">
							<div class="panel-heading">
								<h4 class="panel-title">关于我们</h4>
							</div>
							<div class="products-block">
								<div class="row products-row tree-menu">
									<ul class="accordion" style="padding: 0 0 0 40px;">
										<li class="accordion-group"><a href="#a1">网站介绍</a></li>
										<li class="accordion-group"><a href="#a2">用户协议</a></li>
										<li class="accordion-group"><a href="#a3">法律声明</a></li>
										<li class="accordion-group"><a href="#a4">隐私保护</a></li>
									</ul>
								</div>
							</div>
						</div>
						</column>
					</aside>
					<div id="sidebar-main" class="col-md-9">
						<div id="content">
							<div class="clearfix"></div>
							<div class="refine-search panel panel-default panel-v3 space-20">
								<div class="panel-heading">
									<h4 class="panel-title">关于我们</h4>
								</div>
								<div class="panel-body">
									<div class="row">
										<div class="col-sm-12">
											<h2 id="a1">一、网站介绍</h2>
											<div>&nbsp;</div>
											<div>
												材来买，是一家专业的广告材料电商平台，网站有木工板材、有机板材、广告图文、电气产品四大板块，商品逐步完善上传。</div>
											<div>&nbsp;</div>
											<div>欢迎免费拿样</div>
											<div>
												进货先拿样，购物有保障！注册用户，每样商品享有一次免费申请样品的机会，如果正式订购的商品和样品有差异，可申请无条件退换货（样品随机发货，不挑色，不挑码）。</div>
											<div>&nbsp;</div>
											<div>欢迎上门考察：</div>
											<div>材来买，在上海浦东地区设有线下体验中心，欢迎各界朋友上门考察，实地看样或自提商品。</div>
											<div>上海体验中心地址：上海市浦东新区林恒路174号</div>
											<div>&nbsp;</div>
											<div>&nbsp;</div>
											<div>（微信公众号二维码、微信二维码、QQ即时通讯）</div>
											<div>咨询热线：400-921-9928；021-61317921</div>
											<div>在线咨询QQ： 362933227；微信：cailaimai_com</div>
											<div>&nbsp;</div>
											<div>&nbsp;</div>
											<div>&nbsp;</div>
											<div>&nbsp;</div>
											<h2 id="a1">二、用户协议</h2>
											<div>
												本协议是您（简称&quot;用户&quot;或&quot;注册用户&quot;）与材来买网站（简称&quot;本站&quot;）所有者（以下简称为&quot;材来买&quot;）之间就材来买网站服务等相关事宜所订立的契约，请您仔细阅读本注册协议，当您选择注册时，本协议即构成对双方有约束力的法律文件。</div>
											<div>
												本站有权对协议内容进行修正、增加或删减条款，修订后的注册协议，至公开发布日期起，对所有注册用户有效。</div>
											<div>&nbsp;</div>
											<div>1、用户信息管理</div>
											<div>
												1.1用户注册成功后，将产生用户名和密码等账户信息，用户应谨慎合理的保存、使用其用户名和密码，当用户忘记或遗失密码，本站提供有限的服务协助用户找回密码；</div>
											<div>
												1.2用户不得将在本站注册获得的账户借给他人使用，否则用户应承担由此产生的全部责任，并与实际使用人承担连带责任。</div>
											<div>
												1.3在您使用材来买网站服务时，有义务保存您提供的个人信息真实性与有效性，应当根据页面提示，填写准确完整的提供近的信息，包括姓名、手机号码、注册邮箱、联系电话、联系地址、发票抬头等，以便于本站与您联系或为您服务。</div>
											<div>
												1.4当您的个人信息发生变化时候，有义务及时更新个人信息，由于用户提供的信息错误或未及时更新个人信息，造成的损失均由用户承担，且本站保留在法律范围内的维护自身的合法权利。</div>
											<div>
												1.5用户同意，材来买拥有通过邮件、短信电话等形式，向在本站注册、购物用户、收货人发送订单信息、促销活动等告知信息的权利。</div>
											<div>
												1.6用户同意，材来买有权使用用户的注册信息、用户名、密码等信息，登录进入用户的注册账户，进行证据保全，包括但不限于公证、见证等。</div>
											<div>1.7若发现用户操作异常，或对本站运营构成威胁时，本站有权对账号进行限制使用、冻结或注销。</div>
											<div>&nbsp;</div>
											<div>2、用户依法言行义务</div>
											<div>2.1不得违反国家相关法律法规规章；</div>
											<div>2.2不得利用本站从事洗钱、窃取商业秘密、窃取个人信息等违法犯罪活动；</div>
											<div>2.3不得干扰本站的正常运转，不得侵入本站及国家计算机信息系统；</div>
											<div>2.4不得利用在本站注册的账户进行牟利性经营活动；</div>
											<div>2.5不得在在任何场合诽谤本站，如对本站构成损失，用户须对自己言论和行为承担法律责任；</div>
											<div>2.6不得发布任何侵犯他人著作权、商标权等知识产权或合法权利的内容；</div>
											<div>2.7不得教唆他人从事本条所禁止的行为；</div>
											<div>&nbsp;</div>
											<div>3、商品信息</div>
											<div>
												3.1本站可根据需要，随时都有可能对商品价格、数量、是否有货、商品描述、属性等商品信息进行更改，且本站不作特别通知；</div>
											<div>
												3.2本站会尽最大努力保证您所浏览商品信息的准确性，但由于互联网技术因素等客观原因存在，本站网页显示的信息可能会有一定的滞后性或差错，对此情形您知悉并理解，材来买欢迎用户纠错；</div>
											<div>3.3为表述便利，商品和服务简称为&quot;商品&quot;或&quot;货物&quot;。</div>
											<div>&nbsp;</div>
											<div>4、订单信息</div>
											<div>
												4.1用户在本站进行注册、浏览、下单购物等活动时，涉及用户真实姓名/名称、通信地址、联系电话、电子邮箱、公司名称等隐私信息，本站将予以严格保密，除非得到用户的授权或法律另有规定，本站不会向外界披露用户隐私信息；</div>
											<div>
												4.2用户下订单时，应仔细确认所购商品的名称、价格、数量、型号、规格、尺寸、联系地址、电话、收货人等信息。收货人与用户本人不一致的，收货人的行为和意思表示视为用户的行为和意思表示，用户应对收货人的行为及意思表示的法律后果承担连带责任。</div>
											<div>4.3在本站提交的订单需要在24内付款，逾期本站有权删除、撤销该订单；</div>
											<div>
												4.4除法律另有强制性规定外，双方约定如下：本站上销售方展示的商品和价格等信息仅仅是交易信息的发布，您下单时须填写您希望购买的商品数量、价款及支付方式、收货人、联系方式、收货地址等内容；系统生成的订单信息是计算机信息系统根据您填写的内容自动生成的数据，仅是您向销售方发出的交易诉求；销售方收到您的订单信息后，只有在销售方将您在订单中订购的商品从仓库实际直接向您发出时（
												以商品出库为标志），方视为您与销售方之间就实际直接向您发出的商品建立了交易关系；如果您在一份订单里订购了多种商品并且销售方只给您发出了部分商品时，您与销售方之间仅就实际直接向您发出的商品建立了交易关系；只有在销售方实际直接向您发出了订单中订购的其他商品时，您和销售方之间就订单中该其他已实际直接向您发出的商品才成立交易关系。您可以随时登录您在本站注册的账户，查询您的订单状态。</div>
											<div>
												4.5由于市场变化及各种以合理商业努力难以控制的因素的影响，本站无法保证您提交的订单信息中希望购买的商品都会有货；如您拟购买的商品，发生缺货，双方可以协商延期发货，您也有权取消订单。（其中定制商品除外，由于是定制是个性定制，下单后无法取消订单。）</div>
											<div>&nbsp;</div>
											<div>5、配送信息</div>
											<div>
												5.1本站将会把商品（货物）送到您所指定的收货地址，所有在本站上列出的送货时间为参考时间，参考时间的计算是根据库存状况、正常的处理过程和送货时间、送货地点的基础上估计得出的。</div>
											<div>5.2本站可根据实际情况，可以自主选择发货地点、配送方式、第三方物流公司；</div>
											<div>5.3本站显示的配送进度，仅供参考，以实际收货实际为准；</div>
											<div>
												5.4因用户提供的信息错误、地址不详细等原因导致的；货物送达后无人签收，导致无法配送或延迟配送的；情势变更因素导致的；不可抗力因素导致的，例如：自然灾害、交通戒严、突发战争等，造成订单延迟或无法配送等，本站不承担延迟配送的责任，且保留索取额外赔偿的权利。</div>
											<div>&nbsp;</div>
											<div>&nbsp;</div>
											<h2 id="a3">三、法律声明</h2>
											<div>1、责任限制</div>
											<div>
												1.1材来买依照法律规定履行基础保障义务，但对于下述原因导致的合同履行障碍、履行瑕疵、履行延后或履行内容变更等情形，本站并不承担相应的违约责任：</div>
											<div>1.1.1因自然灾害、罢工、暴乱、战争、政府行为、司法行政命令等不可抗力因素；</div>
											<div>1.1.2因电力供应故障、通讯网络故障等公共服务因素或第三人因素；</div>
											<div>
												1.1.3在本站已尽善意管理的情况下，因常规或紧急的设备与系统维护、设备与系统故障、网络信息与数据安全等因素。</div>
											<div>
												1.2除非另有明确的书面说明，本站及其所包含的或以其它方式通过本站提供给您的全部信息、内容、材料、产品（包括软件）和服务，均是在&quot;按现状&quot;和&quot;按现有&quot;的基础上提供的。</div>
											<div>
												除非另有明确的书面说明，材来买不对本站的运营及其包含在本网站上的信息、内容、材料、产品（包括软件）或服务作任何形式的、明示或默示的声明或担保（根据中华人民共和国法律另有规定的以外）。</div>
											<div>
												1.3本站所包含的或以其它方式通过本站提供给您的全部信息、内容、材料、产品（包括软件）和服务、其服务器或从本站发出的电子信件、信息没有病毒或其他有害成分。</div>
											<div>
												1.4如因不可抗力或其它本站无法控制的原因使本站销售系统崩溃或无法正常使用导致网上交易无法完成或丢失有关的信息、记录等，材来买会合理地尽力协助处理善后事宜。</div>
											<div>&nbsp;</div>
											<div>2、所有权及知识产权条款</div>
											<div>
												2.1用户一旦接受本协议，即表明该用户主动将其在任何时间段在本站发表的任何形式的信息内容（包括但不限于客户评价、客户咨询、各类话题文章等信息内容）的财产性权利等任何可转让的权利，如著作权财产权（包括并不限于：复制权、发行权、出租权、展览权、表演权、放映权、广播权、信息网络传播权、摄制权、改编权、翻译权、汇编权以及应当由著作权人享有的其他可转让权利），全部独家且不可撤销地转让给材来买所有，用户同意材来买有权就任何主体侵权而单独提起诉讼。</div>
											<div>
												2.2本协议已经构成《中华人民共和国著作权法》第二十五条（条文序号依照2011年版著作权法确定）及相关法律规定的著作财产权等权利转让书面协议，其效力及于用户在材来买网站上发布的任何受著作权法保护的作品内容，无论该等内容形成于本协议订立前还是本协议订立后。</div>
											<div>
												2.3用户同意并已充分了解本协议的条款，承诺不将已发表于本站的信息，以任何形式发布或授权其它主体以任何方式使用（包括但不限于在各类网站、媒体上使用）。</div>
											<div>
												2.4材来买是本站的制作者,拥有此网站内容及资源的著作权等合法权利,受国家法律保护,有权不时地对本协议及本站的内容进行修改，并在本站张贴，无须另行通知用户。在法律允许的最大限度范围内，材来买对本协议及本站内容拥有解释权。</div>
											<div>
												2.5除法律另有强制性规定外，未经材来买明确的特别书面许可,任何单位或个人不得以任何方式非法地全部或部分复制、转载、引用、链接、抓取或以其他方式使用本站的信息内容，否则，材来买有权追究其法律责任。</div>
											<div>
												2.6本站所刊登的资料信息（诸如文字、图表、标识、按钮图标、图像、声音文件片段、数字下载、数据编辑和软件），均是材来买或其内容提供者的财产，受中国和国际版权法的保护。本站上所有内容的汇编是材来买的排他财产，受中国和国际版权法的保护。本站上所有软件都是材来买或其关联公司或其软件供应商的财产，受中国和国际版权法的保护。</div>
											<div>&nbsp;</div>
											<div>3、协议更新及用户关注义务</div>
											<div>
												根据国家法律法规变化及网站运营需要，材来买有权对本协议条款不时地进行修改，修改后的协议一旦被张贴在本站上即生效，并代替原来的协议。用户可随时登录查阅最新协议；
												用户有义务不时关注并阅读最新版的协议及网站公告。如用户不同意更新后的协议，可以且应立即停止接受材来买网站依据本协议提供的服务；如用户继续使用本网站提供的服务的，即视为同意更新后的协议。材来买建议您在使用本站之前阅读本协议及本站的公告。
												如果本协议中任何一条被视为废止、无效或因任何理由不可执行，该条应视为可分的且并不影响任何其余条款的有效性和可执行性。</div>
											<div>&nbsp;</div>
											<div>4、法律管辖和适用</div>
											<div>
												本协议的订立、执行和解释及争议的解决均应适用在中华人民共和国大陆地区适用之有效法律（但不包括其冲突法规则）。
												如发生本协议与适用之法律相抵触时，则这些条款将完全按法律规定重新解释，而其它有效条款继续有效。
												如缔约方就本协议内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，任何一方均可向有管辖权的中华人民共和国大陆地区法院提起诉讼。</div>
											<div>&nbsp;</div>
											<div>5、其他</div>
											<div>5.1材来买网站所有者是指在政府部门依法许可或备案的材来买网站经营主体。</div>
											<div>
												5.2材来买尊重用户和消费者的合法权利，本协议及本网站上发布的各类规则、声明等其他内容，均是为了更好的、更加便利的为用户和消费者提供服务。本站欢迎用户和社会各界提出意见和建议，材来买将虚心接受并适时修改本协议及本站上的各类规则。</div>
											<div>
												5.3您点击本协议下方的&quot;同意并继续&quot;按钮即视为您完全接受本协议，在点击之前请您再次确认已知悉并完全理解本协议的全部内容。</div>
											<div>&nbsp;</div>
											<div>&nbsp;</div>
											<div>&nbsp;</div>
											<h2 id="a4">四、隐私保护</h2>
											<div>&nbsp;</div>
											<div>1、适用范围</div>
											<div>
												本隐私权政策适用于材来买平台提供的所有服务，您访问材来买平台网站及/或登陆相关客户端使用材来买平台提供的服务，均适用本隐私权政策。</div>
											<div>&nbsp;</div>
											<div>2、我们如何收集信息</div>
											<div>我们收集信息是为了向您提供更好、更优、更个性化的服务，我们收集信息的方式如下：</div>
											<div>2.1.您向我们提供的信息。
												当您注册材来买账户及您在使用材来买平台提供的相关服务时填写及/或提交的信息，包括您的姓名、性别、出生年月日、身份证号码、电话号码、电子邮箱、地址、支付宝账号及相关附加信息（如您所在的省份和城市、邮政编码等）。</div>
											<div>&nbsp;</div>
											<div>2.2.在您使用服务过程中收集的信息。
												为了提供并优化您需要的服务，我们会收集您使用服务的相关信息，这类信息包括：</div>
											<div>&nbsp;</div>
											<div>
												在您使用材来买平台服务，或访问材来买平台网页时，材来买自动接收并记录的您的浏览器和计算机上的信息，包括但不限于您的IP地址、浏览器的类型、使用的语言、访问日期和时间、软硬件特征信息及您需求的网页记录等数据；如您下载或使用材来买或其关联公司客户端软件，或访问移动网页使用材来买平台服务时，材来买可能会读取与您位置和移动设备相关的信息，包括但不限于设备型号、设备识别码、操作系统、分辨率、电信运营商等。</div>
											<div>&nbsp;</div>
											<div>
												除上述信息外，我们还可能为了提供服务及改进服务质量的合理需要而收集您的其他信息，包括您与我们的客户服务团队联系时您提供的相关信息，您参与问卷调查时向我们发送的问卷答复信息，以及您与材来买的关联方、材来买合作伙伴之间互动时我们收集的相关信息。与此同时，为提高您使用材来买平台提供的服务的安全性，更准确地预防钓鱼网站欺诈和木马病毒，我们可能会通过了解一些您的网络使用习惯、您常用的软件信息等手段来判断您账户的风险，并可能会记录一些我们认为有风险的URL。</div>
											<div>&nbsp;</div>
											<div>2.3、来自第三方的信息</div>
											<div>
												为了给您提供更好、更优、更加个性化的服务，或共同为您提供服务，或为了预防互联网欺诈的目的，材来买的关联方、合作伙伴会依据法律的规定或与您的约定或征得您同意的前提下，向材来买分享您的个人信息。</div>
											<div>&nbsp;</div>
											<div>您了解并同意，以下信息不适用本隐私权政策：</div>
											<div>a）您在使用材来买平台提供的搜索服务时输入的关键字信息；</div>
											<div>
												b）在您未选择&ldquo;匿名购买&rdquo;和/或&ldquo;匿名评价&rdquo;功能时，材来买收集到的您在材来买平台进行交易的有关数据，包括但不限于出价、成交信息及评价详情；</div>
											<div>c）信用评价、违反法律规定或违反材来买规则行为及材来买已对您采取的措施；</div>
											<div>d) 应法律法规要求需公示的企业名称等相关工商注册信息以及自然人经营者的信息。</div>
											<div>&nbsp;</div>
											<div>&nbsp;</div>
											<div>3、我们如何使用信息</div>
											<div>
												因收集您的信息是为了向您提供服务及提升服务质量的目的，为了实现这一目的，我们会把您的信息用于下列用途：</div>
											<div>&nbsp;</div>
											<div>3.1.向您提供您使用的各项服务，并维护、改进这些服务。</div>
											<div>&nbsp;</div>
											<div>
												3.2.向您推荐您可能感兴趣的内容，包括但不限于向您发出产品和服务信息，或通过系统向您展示个性化的第三方推广信息，或者在征得您同意的情况下与材来买的合作伙伴共享信息以便他们向您发送有关其产品和服务的信息。</div>
											<div>&nbsp;</div>
											<div>
												3.3.我们可能使用您的个人信息以预防、发现、调查欺诈、危害安全、非法或违反与我们或其关联方协议、政策或规则的行为，以保护您、其他我们用户，或我们或其关联方的合法权益。</div>
											<div>&nbsp;</div>
											<div>
												3.4.我们可能会将来自某项服务的个人信息与来自其他服务的信息结合起来，用于为了给您提供更加个性化的服务使用，例如让您拥有更广泛的社交圈的需要而使用、共享或披露。</div>
											<div>&nbsp;</div>
											<div>3.5.经您许可的其他用途。</div>
											<div>&nbsp;</div>
											<div>4、我们如何共享信息</div>
											<div>
												我们对您的信息承担保密义务，不会为满足第三方的营销目的而向其出售或出租您的任何信息，我们会在下列情况下才将您的信息与第三方共享：</div>
											<div>&nbsp;</div>
											<div>4.1.事先获得您的同意或授权。</div>
											<div>4.2.根据法律法规的规定或行政或司法机构的要求。</div>
											<div>4.3.向材来买的关联方分享您的个人信息。</div>
											<div>
												4.4.向可信赖的合作伙伴提供您的个人信息，让他们根据我们的指示并遵循我们的隐私权政策以及其他任何相应的保密和安全措施来为我们处理这些信息。</div>
											<div>
												4.5.如您是适格的知识产权投诉人并已提起投诉，应被投诉人要求，向被投诉人披露，以便双方处理可能的权利纠纷。</div>
											<div>
												4.6.只有共享您的信息，才能提供您需要的服务，或处理您与他人的纠纷或争议。例如您在材来买上创建的某一交易中，如交易任何一方履行或部分履行了交易义务并提出信息披露请求的，材来买会视情况向该用户提供其交易对方的联络方式等必要信息，以促成交易的完成或纠纷的解决。</div>
											<div>4.7.如您出现违反中国有关法律、法规或者材来买相关协议或相关规则的情况，需要向第三方披露。</div>
											<div>4.8.为维护材来买及其关联方或用户的合法权益。</div>
											<div>&nbsp;</div>
											<div>5、Cookie 和网络 Beacon 的使用</div>
											<div>
												5.1为使您获得更轻松的访问体验，您访问材来买平台相关网站或使用材来买平台提供的服务时，我们可能会通过小型数据文件识别您的身份，这么做是帮您省去重复输入注册信息的步骤，或者帮助判断您的账户安全。这些数据文件可能是Cookie，Flash
												Cookie，或您的浏览器或关联应用程序提供的其他本地存储（统称&ldquo;Cookie&rdquo;）。</div>
											<div>&nbsp;</div>
											<div>
												5.2请您理解，我们的某些服务只能通过使用&ldquo;Cookie&rdquo;才可得到实现。如果您的浏览器或浏览器附加服务允许，您可以修改对Cookie的接受程度或者拒绝材来买的Cookie，但这一举动在某些情况下可能会影响您安全访问材来买平台相关网站和使用材来买平台提供的服务。</div>
											<div>&nbsp;</div>
											<div>5.3网页上常会包含一些电子图象（称为&quot;单像素&quot; GIF 文件或
												&quot;网络
												beacon&quot;），使用网络beacon可以帮助网站计算浏览网页的用户或访问某些cookie，我们会通过网络beacon收集您浏览网页活动的信息，例如您访问的页面地址、您先前访问的援引页面的位址、您停留在页面的时间、您的浏览环境以及显示设定等。</div>
											<div>&nbsp;</div>
											<div>6、信息存储</div>
											<div>
												6.1材来买收集的有关您的信息和资料将保存在材来买及（或）其关联公司的服务器上，这些信息和资料可能传送至您所在国家、地区或材来买收集信息和资料所在地并在该地被访问、存储和展示。</div>
											<div>&nbsp;</div>
											<div>&nbsp;</div>
											<div>7、您的个人信息保护</div>
											<div>
												7.1为保障您的信息安全，我们努力采取各种合理的物理、电子和管理方面的安全措施来保护您的信息，使您的信息不会被泄漏、毁损或者丢失，包括但不限于SSL、信息加密存储、数据中心的访问控制。我们对可能接触到您的信息的员工或外包人员也采取了严格管理，包括但不限于根据岗位的不同采取不同的权限控制，与他们签署保密协议，监控他们的操作情况等措施。材来买会按现有技术提供相应的安全措施来保护您的信息，提供合理的安全保障，材来买将尽力做到使您的信息不被泄漏、毁损或丢失。</div>
											<div>&nbsp;</div>
											<div>
												7.2您的账户均有安全保护功能，请妥善保管您的账户及密码信息。材来买将通过向其它服务器备份、对用户密码进行加密等安全措施确保您的信息不丢失，不被滥用和变造。尽管有前述安全措施，但同时也请您理解在信息网络上不存在&ldquo;完善的安全措施&rdquo;。</div>
											<div>&nbsp;</div>
											<div>
												7.3在使用材来买平台服务进行网上交易时，您不可避免的要向交易对方或潜在的交易对方披露自己的个人信息，如联络方式或者邮政地址。请您妥善保护自己的个人信息，仅在必要的情形下向他人提供。如您发现自己的个人信息泄密，尤其是你的账户及密码发生泄露，请您立即联络材来买客服，以便材来买采取相应措施。</div>
											<div>&nbsp;</div>
											<div>&nbsp;</div>
											<div>8、未成年人保护</div>
											<div>
												我们不会在知情的情况下收集未成年人的个人信息，也不建议未成年人使用我们的服务。除非所在地法律允许并且监护人同意，未成年人请不要注册账户或发送自己的姓名、住址、电话、邮件地址等个人信息给我们。如果我们不小心收集到了未成年人的信息，我们在知情后会尽快删除。如果您认为我们可能不当地持有来自于或关于未成年人的信息，请联系我们。</div>
											<div>&nbsp;</div>
										</div>
									</div>
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>
		</div>
	</div>
	<jsp:include page="../include/footbar.jsp" />
</body>
<jsp:include page="../include/footer.jsp" />